export const advantages = [{ id: 11, imgSrc: "img/tyler.jpg", title: "فروش و حسابداری تحت وب", desc: "با سیستم ابری حسابرو دسترسی به اطلاعات کسب و کار در هر لحظه و هر مکان دلخواه امکان پذیر است. علاوه با آن، استخدام حسابدار به صورت دورکاری امکان پذیر بوده و هزینه های حسابداری به میزان قابل توجهی کاهش می یابد. داده های مالی نیز در جایی امن ذخیره می شوند", align: "right" },
    { id: 12, imgSrc: "/img/tim.jpg", title: "مدیریت شعب متعدد با یک سیستم مالی", desc: "یکی از بزرگترین مزایای حسابرو امکان انجام عملیات حسابداری تمام شعب تنها با یک نرم افزار و به صورت یکپارچه و متمرکز است", align: "left" },
    { id: 13, imgSrc: "/img/createCard.jpg", title: "تجربه فروش اینترنتی", desc: "یکی از برتی های دیگر حسابرو در کمتر سیستم مالی وجود دارد امکان راه اندازی سیستم فروش آنلاین و یکپارچه سازی حسابداری فروش آنلاین با فروش حضوری است.", align: "right", },
    { id: 14, imgSrc: "/img/petr.jpg", title: "باشگاه مشتریان", desc: "با حسابرو امکان نظرسنجی از مشتریان و ثبت میزان رضایت مشتریان از برخورد کارمندان وجود خواهد داشت. همچنین ارسال پیامک مربوط به فاکتور های فروش به مشتریان ، ارسال کد تخفیف و پیامک های دلخواه دیگر نیز وجود دارد", align: "left" }
]
export const modules = [
    { id: 1, title: "حسابداری پایه", desc: "مدیریت دوره های مالی ، لیست حساب ها و درختواره حساب ها اسناد حسابداری  گزارشات مالی وحسابداری ، گزارشات مالیاتی", src: '/img/calculate_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 2, title: "تامین کنندگان و انبار بازرگانی", desc: "مدیریت شعب و انبار ها، تعریف کالا و خدمات ، ثبت فاکتور های خرید کالا و خدمت انبار گردانی کالا،  گزارشات و موجودی و خرید", src: '/img/storefront_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 3, title: "مدیریت اشخاص و کاربران", desc: "تعریف سطوح دسترسی کاربران ، امتیاز دهی و گزارش ارزیابی کاربران ، مدیریت مشتریان و تامین کنندگان حقیقی و حقوقی ، باشگاه مشتریان", src: '/img/contacts_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 4, title: "فروشگاه اینترنتی", desc: "فروش محصولات بر روی سایت اختصاصی یکپارچگی ساختار مالی  فروش آنلاین و حضوری ، مدیریت مرسولات و پیک ها ، مدیریت سایر تامین کنندگان کالاها", src: '/img/store_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 5, title: "سیستم حقوق و دستمزد", desc: "دسته بندی کاربران در دپارتمان های مختلف ، ثبت اطلاعات بیمه کارمندان، مدیریت قراردادهایکارمندی، مدیدیت دوره های حقوقی", src: '/img/payments_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 6, title: 'سیستم فروش', desc: 'ثبت فاکتور های فروش و خدمت، مدیریت رزرو کالا، گزارشات فروش و سود و زیان', src: '/img/sell_FILL1_wght400_GRAD0_opsz48.svg' },
    { id: 7, title: 'سیستم دریافت و پرداخت', desc: '، مدیریت وام ها انتقال های بین بانکی ، دریافت و پرداخت از /به شخصی ،تسویه کارتخوان، مدیریت اسناد دریافتی و پرداختنی(چک ها)', src: '/img/swap_horiz_FILL1_wght400_GRAD0_opsz48.svg' }
]
export const customers = [
    { id: 1, href: 'https://www.mobit.ir/', src: '/img/mobitIcon.svg', title: "مبیت" },
    { id: 2, href: 'https://zoodex.ir/', src: '/img/zoodexIcon.svg', title: "زودکس" },
    { id: 3, href: 'https://asreertebat.net/', src: '/img/asarErtebatat.svg', title: "عصر ارتباطات" },
    { id: 4, href: 'https://rahkarsanat.org/', src: '/img/rahkar.svg', title: "راهکار صنعت" },
]
export const achivements = [
    { id: 1, title: 'تعداد اسناد حسابداری', amount: '10000000' },
    { id: 2, title: 'تعداد مشتریان کسب و کارها', amount: '100000' },
    { id: 3, title: 'نیروی فنی متخصص', amount: '50' },
]