export const advantages = [
  {
    id: 11,
    imgSrc: 'img/tyler.jpg',
    title: 'فروش و حسابداری تحت وب',
    desc: 'با سیستم ابری حسابرو دسترسی به اطلاعات کسب و کار در هر لحظه و هر مکان دلخواه امکان پذیر است. این ویژگی به مدیران کسب و کارها اجازه می‌دهد از هر مکان و با هر امکاناتی از جمله لپتاپ، تبلت و یا حتی گوشی همراه به سیستم مالی خود متصل شده و به مدیریت فرآیندهای مالی خود بپردازند. ',
    align: 'right',
  },
  {
    id: 12,
    imgSrc: '/img/offline_mode.jpg',
    title: 'سیستم فروش آفلاین (صندوق آفلاین)',
    desc:
      'یکی از مهمترین دغدغه‌های کسب و کارهای فروشگاهی در استفاده از نرم‌افزارهای تحت وب امکان ادامه عملیات فروش در زمان بروز مشکلات زیرساختی (از جمله قطع اینترنت) است. سیستم حسابرو برای مواجه با این چالش سیستم آفلاین تحت ویندوز و لینوکس را ارائه داده است. اطلاعات کلاینت آفلاین همواره با سیستم تحت‌ وب همگام بوده و به مشتری تجربه استفاده از سیستم آنلاین را می‌دهد.',
    align: 'left',
  },
  {
    id: 13,
    imgSrc: '/img/createCard.jpg',
    title: 'تجربه فروش اینترنتی',
    desc:
      'یکی از برتری‌های دیگر حسابرو که در کمتر سیستم مالی وجود دارد امکان راه اندازی سیستم فروش آنلاین و یکپارچه سازی حسابداری فروش آنلاین با فروش حضوری است. با حسابرو می‌توان از یک انبار، فروش حضوری و آنلاین را به صورت همزمان انجام داد. بروزرسانی موجودی انبار و ثبت اسناد حسابداری مربوط به سفارشات و پرداختهای آنلاین به صورت خودکار توسط سیستم انجام خواهد شد.',
    align: 'right',
  },
  { id: 14, imgSrc: '/img/petr.jpg', title: 'باشگاه مشتریان', desc: 'با حسابرو امکان نظرسنجی از مشتریان و ثبت میزان رضایت مشتریان از برخورد کارمندان وجود خواهد داشت. همچنین ارسال پیامک مربوط به فاکتور های فروش به مشتریان ، ارسال کد تخفیف و پیامک های دلخواه دیگر نیز وجود دارد', align: 'left' },

  {
    id: 15,
    imgSrc: '/img/multi_branches_mangment.jpeg',
    title: 'مدیریت شعب متعدد با یک سیستم مالی',
    desc: 'یکی از بزرگترین مزایای حسابرو امکان انجام عملیات فروش و حسابداری تمام شعب تنها با یک نرم‌افزار و به صورت یکپارچه و متمرکز است. کارمندان تمام شعب می‌توانند به یک سیستم متصل شده و عملیات خرید و فروش را انجام دهند. مدیریت مالی تمام شعب نیز به صورت متمرکز انجام خواهد شد.',
    align: 'right',
  },
  {
    id: 16,
    imgSrc: '/img/consulting.jpg',
    title: 'خدمات مشاوره توسعه مالی کسب و کار',
    desc: 'کسب و کارهای در حال توسعه علاوه بر سیستم حسابداری، نیازمند راهکارهای دقیق مدیریت مالی هستند. گروه حسابرو علاوه بر راه‌اندازی سیستم مالی، شما را در تعیین راهکارهای مالی و تنظیم فرآیندهای مدیریتی  متناسب با نیازهای خاص کسب و کار همراهی خواهد کرد. ',
    align: 'left',
  },
]
export const modules = [
  { id: 1, title: 'حسابداری پایه', desc: 'مدیریت دوره های مالی،لیست حساب‌ها‌ ‌و درختواره حساب‌ها اسناد حسابداری گزارشات مالی وحسابداری،گزارشات مالیاتی', src: '/img/calculate_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 2, title: 'سیستم دریافت و پرداخت', desc: ' مدیریت وام‌ها‌ ‌انتقال های بین بانکی،دریافت و پرداخت از/به شخصی،تسویه کارتخوان،مدیریت اسناد دریافتی و پرداختنی(چک‌ها)', src: '/img/swap_horiz_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 3, title: 'مدیریت اشخاص و کاربران', desc: 'تعریف سطوح دسترسی کاربران،امتیاز دهی و گزارش ارزیابی کاربران،مدیریت مشتریان و تامین کنندگان حقیقی و حقوقی،باشگاه مشتریان', src: '/img/contacts_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 4, title: 'تامین کنندگان و انبار بازرگانی', desc: 'مدیریت شعب و انبار‌ها، تعریف کالا و خدمات،ثبت فاکتور‌های خرید کالا و خدمت انبارگردانی کالا،گزارشات و موجودی و خرید', src: '/img/storefront_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 5, title: 'سیستم فروش', desc: 'ثبت فاکتور های فروش و خدمت،مدیریت رزرو کالا،گزارشات فروش و سود و زیان', src: '/img/sell_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 6, title: 'سیستم حقوق و دستمزد', desc: 'دسته بندی کاربران در دپارتمان های مختلف،ثبت اطلاعات بیمه کارمندان،مدیریت قراردادهای کارمندی،مدیریت دوره های حقوقی', src: '/img/payments_FILL1_wght400_GRAD0_opsz48.svg' },
  { id: 7, title: 'فروشگاه اینترنتی', desc: 'فروش محصولات بر روی سایت اختصاصی یکپارچگی ساختار مالی فروش آنلاین و حضوری،مدیریت مرسولات و پیک‌ها،مدیریت سایر تامین کنندگان کالاها', src: '/img/store_FILL1_wght400_GRAD0_opsz48.svg' },
]
export const customers = [
  { id: 1, href: 'https://www.mobit.ir/', src: '/img/mobitIcon.svg', title: 'مبیت', rel: 'nofollow' },
  { id: 2, href: 'https://zoodex.ir/', src: '/img/zoodexIcon.svg', title: 'زودکس', rel: 'nofollow' },
  { id: 3, href: 'https://asreertebat.net/', src: '/img/asarErtebatat.svg', title: 'عصر ارتباط', rel: 'follow' },
  { id: 4, href: 'https://rahkarsanat.org/', src: '/img/rahkar.svg', title: 'راهکار صنعت', rel: 'follow' },
]
export const achivements = [
  { id: 1, title: 'تعداد اسناد حسابداری', amount: '10000000' },
  { id: 2, title: 'تعداد مشتریان کسب و کارها', amount: '100000' },
  { id: 3, title: 'نیروی فنی متخصص', amount: '50' },
]
