export const data = {
    "success": true,
    "data": {
        "items": [{
                "id": 2,
                "module_name": "حسابداری پایه",
                "description": "1. دوره های مالی و عملیات پایان سال\r\n2. مدیریت حساب ها\r\n3. اسناد حسابداری\r\n4. گزارشات مالی و حسابداری\r\n5. گزارشات مالیاتی",
                "price": "40000000"
            },
            {
                "id": 3,
                "module_name": "دریافت و پرداخت",
                "description": "1. عملیات بین بانکی، صندوق ها، دریافت و پرداخت از/به شخص\r\n2. مدیریت اسناد دریافتنی و پرداختنی (چک ها)\r\n3. مدیریت وام ها و اقساط پرداختنی\r\n4. مدیریت تنخواه ها و درخواست های حواله و ثبت هزینه",
                "price": "30000000"
            },
            {
                "id": 8,
                "module_name": "خرید و انبار بازرگانی",
                "description": "1. تعریف کالا و خدمات\r\n2. مدیریت انبار بازرگانی\r\n3. فاکتورهای خرید کالا و خدمات\r\n4. گزارشات محصولات و خرید",
                "price": "40000000"
            },
            {
                "id": 4,
                "module_name": "سیستم فروش",
                "description": "1. فاکتورهای فروش کالا و خدمات\r\n2. رزرو کالا\r\n3. فرصت فروش\r\n4. گزارشات فروش",
                "price": "30000000"
            },
            {
                "id": 7,
                "module_name": "حقوق و دستمزد",
                "description": "1. دسته بندی کارمندان در دپارتمان های مختلف\r\n2. ثبت اطلاعات بیمه کارمندان\r\n3. مدیریت دوره های حقوقی\r\n4. مدیریت قراردادهای کارمندی",
                "price": "50000000"
            },
            {
                "id": 9,
                "module_name": "خدمات نوبت دهی",
                "description": "1. تعریف باجه ها\r\n2. دریافت اطلاعات از مشتری در زمان دریافت نوبت\r\n3. ارسال پیامک به مشتری \r\n4. ارجاع نوبت ها به باجه ها",
                "price": "10000000"
            },
            {
                "id": 10,
                "module_name": "تیکت ها",
                "description": "1. ثبت نظر بر روی اسناد و فاکتورها و ارسال نظر به سایر کاربران سیستم\r\n2. مدیریت صندوق پیام های ارسالی و دریافتی\r\n",
                "price": "10000000"
            },
            {
                "id": 11,
                "module_name": "خدمات حمل و نقل",
                "description": "1. ثبت مشخصات بارهای بین شهری، راننده، پیکهای مبدا و مقصد بار\r\n2. ثبت اتوماتیک اسناد حسابداری و بدهکار کردن رانندگان\r\n3. مدیریت پیک ها\r\n4. مدیریت وضعیت ارسال بار بر روی اپلیکیشن",
                "price": "20000000"
            },
            {
                "id": 12,
                "module_name": "فروشگاه اینترنتی",
                "description": "1.  وبسایت اختصاصی کسب و کار\r\n2. همگام سازی موجودی کالا با سفارشات آنلاین\r\n3. مدیریت پیک ها\r\n4. مدیریت سایر تامین کنندگان کالا\r\n5. یکپارچگی حسابداری فروش آنلاین با فروش حضوری",
                "price": "200000000"
            }
        ],
        "const_prices": {
            "price_per_user": 5,
            "price_per_branch": 10
        }
    }
};
export const advantages=[{id:11,imgSrc:"/src/assets/img/tyler.jpg",title:"فروش و حسابداری تحت وب",desc:"با سیستم ابری حسابرو دسترسی به اطلاعات کسب و کار در هر لحظه و هر مکان دلخواه امکان پذیر است. علاوه با آن، استخدام حسابدار به صورت دورکاری امکان پذیر بوده و هزینه های حسابداری به میزان قابل توجهی کاهش می یابد. داده های مالی نیز در جایی امن ذخیره می شوند",align:"right"},
{id:12,imgSrc:"/src/assets/img/tim.jpg",title:"مدیریت شعب متعدد با یک سیستم مالی",desc:"یکی از بزرگترین مزایای حسابرو امکان انجام عملیات حسابداری تمام شعب تنها با یک نرم افزار و به صورت یکپارچه و متمرکز است",align:"left"},
{id:13,imgSrc:"/src/assets/img/createCard.jpg",title:"تجربه فروش اینترنتی",desc:"یکی از برتی های دیگر حسابرو در کمتر سیستم مالی وجود دارد امکان راه اندازی سیستم فروش آنلاین و یکپارچه سازی حسابداری فروش آنلاین با فروش حضوری است.",align:"right",},
{id:14,imgSrc:"/src/assets/img/petr.jpg",title:"باشگاه مشتریان",desc:"با حسابرو امکان نظرسنجی از مشتریان و ثبت میزان رضایت مشتریان از برخورد کارمندان وجود خواهد داشت. همچنین ارسال پیامک مربوط به فاکتور های فروش به مشتریان ، ارسال کد تخفیف و پیامک های دلخواه دیگر نیز وجود دارد",align:"left"}
]
export const modules=[
    {id:1,title:"حسابداری پایه",desc:"مدیریت دوره های مالی ، لیست حساب ها و درختواره حساب ها اسناد حسابداری  گزارشات مالی وحسابداری ، گزارشات مالیاتی",src:'/src/assets/img/calculate_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:2,title:"تامین کنندگان و انبار بازرگانی",desc:"مدیریت شعب و انبار ها، تعریف کالا و خدمات ، ثبت فاکتور های خرید کالا و خدمت انبار گردانی کالا،  گزارشات و موجودی و خرید",src:'/src/assets/img/storefront_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:3,title:"مدیریت اشخاص و کاربران",desc:"تعریف سطوح دسترسی کاربران ، امتیاز دهی و گزارش ارزیابی کاربران ، مدیریت مشتریان و تامین کنندگان حقیقی و حقوقی ، باشگاه مشتریان",src:'/src/assets/img/contacts_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:4,title:"فروشگاه اینترنتی", desc:"فروش محصولات بر روی سایت اختصاصی یکپارچگی ساختار مالی  فروش آنلاین و حضوری ، مدیریت مرسولات و پیک ها ، مدیریت سایر تامین کنندگان کالاها", src:'/src/assets/img/store_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:5,title:"سیستم حقوق و دستمزد",desc:"دسته بندی کاربران در دپارتمان های مختلف ، ثبت اطلاعات بیمه کارمندان، مدیریت قراردادهایکارمندی، مدیدیت دوره های حقوقی",src:'/src/assets/img/payments_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:6,title:'سیستم فروش',desc:'ثبت فاکتور های فروش و خدمت، مدیریت رزرو کالا، گزارشات فروش و سود و زیان',src:'/src/assets/img/sell_FILL1_wght400_GRAD0_opsz48.svg'},
    {id:7,title:'سیستم دریافت و پرداخت', desc:'، مدیریت وام ها انتقال های بین بانکی ، دریافت و پرداخت از /به شخصی ،تسویه کارتخوان، مدیریت اسناد دریافتی و پرداختنی(چک ها)',src:'/src/assets/img/swap_horiz_FILL1_wght400_GRAD0_opsz48.svg'}
]
export const customers=[
    {id:1,href:'https://www.mobit.ir/',src:'src/assets/img/mobitIcon.svg',title:"مبین"},
    {id:2,href:'https://zoodex.ir/',src:'src/assets/img/zoodexIcon.svg',title:"زودکس"},
    {id:3,href:'https://asreertebat.net/',src:'src/assets/img/asarErtebatat.svg',title:"عصر ارتباطات"},
    {id:4,href:'https://rahkarsanat.org/',src:'src/assets/img/rahkar.svg',title:"راهکار صنعت"},
    {id:5,href:'https://cut-media.ir/',title:"کات مدیا",src:'src/assets/img/cutMedia.svg'}
]
